{
    "choose_anime_label": "Escoge el anime para ver mas",
    "header_text": "Estos son mis dos animes favoritos",
    "language_label": "Idioma seleccionado:",
    "monsters_synopsis": "El Dr. Kenzou Tenma, un neurocirujano de élite recientemente comprometido con la hija del director de su hospital, está en camino de ascender en la jerarquía del hospital. Eso es hasta que una noche, un evento aparentemente pequeño cambia la vida del Dr. Tenma para siempre. Mientras preparándose para operar a alguien, recibe una llamada del director del hospital diciéndole que cambie de paciente y en su lugar realice una cirugía cerebral que le salvará la vida a un artista famoso. Sus compañeros médicos, su prometida y el director del hospital aplauden su logro; pero debido a Al cambiar, un trabajador inmigrante pobre muere, lo que provoca que el Dr. Tenma tenga una crisis de conciencia. Entonces, cuando surge una situación similar, el Dr. Tenma se mantiene firme y elige operar al joven Johan Liebert en lugar del alcalde de la ciudad. Desafortunadamente, esta elección tiene serias ramificaciones para el Dr. Tenma, perdiendo su estatus social, pero con la misteriosa muerte del director y otros dos médicos, su posición vuelve a ser restaurada. Sin pruebas que lo condenen, es puesto en libertad y pasa a alcanzar el puesto de director del hospital. Nueve años más tarde, cuando el Dr. Tenma salva la vida de un criminal, su pasado vuelve para atormentarlo: una vez más, se encuentra cara a cara con el monstruo al que operó. Ahora debe embarcarse en una búsqueda para enmendar los estragos causados ​​por aquel a quien salvó",
    "naruto_synopsis":"Momentos antes del nacimiento de Naruto Uzumaki, un enorme demonio conocido como Kyuubi, el Zorro de Nueve Colas, atacó Konohagakure, la Aldea Oculta de la Hoja, y causó estragos. Para poner fin al alboroto del Kyuubi, el líder de la aldea, el Cuarto Hokage, sacrificó su vida y selló a la monstruosa bestia dentro del recién nacido Naruto. Ahora, Naruto es un ninja hiperactivo y tonto que todavía vive en Konohagakure. Rechazado por el Kyuubi que lleva dentro, Naruto lucha por encontrar su lugar en la aldea, mientras su ardiente deseo de convertirse en el Hokage de Konohagakure lo lleva no sólo a nuevos grandes amigos, sino también a algunos enemigos mortales.",
    "welcome": "Bienvenido a la app de Monsters y Naruto"
}